{
  "data": [
    {
      "id": 1,
      "img": "./assets/images/blog_new/blog_detail_1.jpg",
      "title": "Mong Bạn Sẽ Trở Thành Một Người Thú Vị",
      "content": "Trong tác phẩm mới nhất của mình, Yoru Sumino lựa chọn hóa thân vào một cô gái rất đỗi bình thường, hằng ngày làm việc ở thư viện và đôi khi còn gây ra khá nhiều rắc rối cho những tiền bối - Mugimoto Sanpo. Một cô gái bình thường thích đi bộ.Hơn nữa, \"vô nghĩa\" cũng không có vai trò đứng cạnh \"ý nghĩa\". Không phải có những ngày thường nhật vô nghĩa mới khiến ta cảm thấy coi trọng những ngày tháng ý nghĩa này hay sao?\n\nCuốn sách như một quyển nhật ký ghi chép lại những chuyện vẫn thường xảy ra trong cuộc sống thường nhật của Sanpo mà chẳng có điều gì bất thường hay biến động lớn nào ập đến. Cô gái bé nhỏ này vốn dĩ ban đầu khiến người khác có chút nhàm chán vì tính cách hậu đậu, nói năng nhạt nhẽo lại còn hay nói nhịu. Nhưng dần dà Sanpo lại bộc lộ thành một màu sắc rất đặc biệt, cô tạo bất ngờ bởi chính ý chí kiên cường và khả năng ứng biến với các tình huống rất thực trong cuộc sống. Ví như chẳng ai dám nghĩ Sanpo hiền lành lại có thể nói ra những lời gai góc thế này với người mình thích: \"Tớ không thể hiểu được những đau khổ của cậu. Vì thế nếu như cậu nghĩ mình thực sự không còn có thể chịu đựng được nữa thì cứ chết đi cũng được. Tớ không thể ngăn cản cậu. Tớ không thể tự quyết định rằng cậu không được chết khi bản thân tớ không hiểu về những nỗi đau của cậu. Bởi vì đó là cuộc đời của cậu\".\n\nĐiều tuyệt vời nhất ở Sanpo khiến chúng ta phải suy ngẫm chính là cách cô sống qua từng ngày, từng khoảnh khắc một cách trọn vẹn. Sanpo không kể về quá khứ, không mơ mộng xa vời ở tương lai nhưng hiện tại cô luôn sống và mang những suy nghĩ khiến bản thân hạnh phúc. Sanpo hiểu rõ mình là ai, đang làm gì và ước mơ của cô hẳn nhiên cũng không hề tầm thường chút nào. Còn chúng ta, chẳng phải vẫn hằng ngày cố gắng chạy theo những điều vô thực, một cái đích đến không rõ hình hài hay sao? Cô nàng dường như đang khe khẽ nhắc ta hãy tạm quên những điều lớn lao đó đi, hôm nay cứ sống vì mình trước đã, nhất định có thể đến được một kết thúc có hậu mà không cần thỏa hiệp vì bất cứ điều gì.\n\nCuốn sách như một món quà nhỏ bé gửi tới mỗi người chúng ta. Hàng ngày đối diện với cuộc sống, mải mê đi tìm giá trị của bản thân mà không hề biết rằng mỗi chúng ta đều luôn có giá trị của riêng mình, bình thường nhất!\n\nMong bạn thả lỏng bản thân để trở thành một người thật thú vị, màu sắc cuộc sống là điều bạn hoàn toàn có thể lựa chọn. Hãy chăm sóc bản thân và tạo nên những ngày tháng vô nghĩa mới khiến ta cảm thấy coi trọng  cuộc đời nhé!"
    },
    {
      "id": 2,
      "img": "./assets/images/blog_new/detail2.jpg",
      "title": "The Book Of Leadership",
      "content": "Cuốn sách này dành cho cả những lãnh đạo dày dặn kinh nghiệm, đủ thông minh để biết rằng học tập không bao giờ ngừng nghỉ - rằng theo đuổi sự xuất chúng trong lãnh đạo là một hoạt động cả đời và cho những lãnh đạo mới bổ nhiệm, ham học hỏi thói quen lãnh đạo tốt ngay từ đầu. Dành cho những người muốn đội nhóm của họ đạt kết quả phi thường và cho lãnh đạo của những công ty lớn cũng như công ty nhỏ.\n\nCon người là một sinh vật xã hội, điều đó có nghĩa là chúng ta không thể sống và làm việc một mình. Ngay từ khi sinh ra, chúng ta đã gắn mình với một nhóm cơ bản nhất là gia đình. Sau đó khi lớn hơn, bước vào nhà trường chúng ta sẽ có những người bạn và nếu phù hợp sẽ tạo thành các nhóm bạn.\n\nAi cũng có thể có người hướng dẫn bất kể họ đang ở vị trí nào và đang làm gì. Vì đó chính là tập hợp của các tính chủ động, không trông chờ, phụ thuộc người khác mà có khả năng ra quyết định độc lập, sau đó là ảnh hưởng tới người khác.\n\nBản thân chúng ta với năng lực và tính cách có những ảnh hưởng đến nhóm, đồng thời cũng chịu những tác động của bạn bè cả về điều tốt lẫn xấu: \"Gần mực thì đen, gần đèn thì sáng\". Nhờ các hoạt động trong nhóm, chúng ta vừa phát triển những kỹ năng cá nhân, học hỏi thêm kiến thức, kinh nghiệm cho bản thân, góp phần vào các hoạt động đem lại giá trị về vật chất lẫn tinh thần cho tập thể, cộng đồng. Ngay từ xưa, ông bà ta cũng có câu: \"Một cây làm chẳng nên non, ba cây chụm lại nên hòn núi cao\".\n\nNội dung của cuốn sách được phân chia rất rõ ràng, mỗi chương là một bài học về lãnh đạo. Quyển sách sẽ giúp bạn có đầy đủ các góc nhìn về leadership, bạn phải tự lãnh đạo bản thân, sau đó mới lãnh đạo được tổ chức và đội nhóm. Cuốn sách này dành cho những ai khao khát, tìm cách khai thác sức mạnh tuyệt vời mà lãnh đạo giỏi mang lại. Nếu đó là bạn, thì tôi rất vinh hạnh khi có một người thực sự tuyệt vời trên thế giới đang cầm cuốn sách này, ngay lúc này và tôi sẽ làm hết sức để thỏa mãn mong đợi của bạn trong những trang sách tới."
    },
    {
      "id": 3,
      "img": "./assets/images/blog_new/blog_detail_1.jpg",
      "title": "Hiệu Ứng Lan Truyền",
      "content": "Bạn đang muốn xác nhận về chất lượng của một sản phẩm nào đó nhưng vẫn còn phân vân. Ngay sau đó, những chuyên gia, blogger và những người có ảnh hưởng liên quan đến sản phẩm xác nhận rằng họ đã sử dụng qua sản phẩm này và thấy hiệu quả, ngay lập tức bạn sẽ chọn mua sản phẩm mà không đắn đo gì nữa. Đấy được gọi là hiệu ứng lan truyền. Bạn có cảm thấy rằng đây là hình thức quảng cáo mang đến kết quả đáng kinh ngạc không? Vâng, tôi nghĩ vậy. Nhất là sau khi mình có cơ hội được đọc qua cuốn sách \"Hiệu Ứng Lan Truyền\". \n\nĐây đúng là cuốn mà dân làm marketing nào cũng nên đọc. Mặc dù những ý tưởng không phải quá mới mẻ và được đề cập nhiều trong các sách cũng như tài liệu khác. Đây không chỉ là dòng lý thuyết khô khan, mà thay vào đó là các ví dụ minh họa thực tế đầy sống động.\n\nCuốn sách được thể hiện dưới dạng những câu chuyện sống động của Jonah Berger, vị giáo sư chuyên ngành marketing tại Trường Wharton, thuộc Đại học Pennsylvania, là một trường thuộc nhóm các trường hàng đầu của Hoa Kỳ. Ông đã có nhiều bài viết được đăng trên các tạp chí học thuật hàng đầu, trên các tờ báo như The New York Times, The Wall Street Joumal, The Washington Post, Science, Harvard Business Review, Wired, BusinessWeek and Fast Company. Các nghiên cứu của ông cũng được đăng trong tạp chí thường niên với tên \"Ý Tưởng Của năm\" của tờ The New York Times. Những điều này chứng tỏ rằng cuốn sách Hiệu ứng lan truyền không hề đơn giản như tiêu đề của nó mà đó là quá trình nghiên cứu, tìm tòi, học hỏi và cả kinh nghiệm của Jonah Berger nữa.\n\n\"Hiệu Ứng Lan Truyền\" còn làm sáng tỏ những quy trình tâm lý và xã hội học đằng sau khoa học của sự lan truyền xã hội qua sáu nguyên lý bao gồm: \"Sự công nhận xã hội, sự kích hoạt, cảm xúc, công khai, giá trị thực tế và những câu chuyện. Đồng thời, thông qua việc giải thích các hiện tượng lan truyền trong xã hội, tác giả cũng đưa ra cách thức tạo nên những câu chuyện, thông điệp, quảng cáo và thông tin để mọi người phải chia sẻ chúng cho dù có nhiều bạn bè hay không\".\n\nNếu bạn chưa đọc lần nào, hay chưa từng nhìn thấy nó thì bạn đang bỏ lỡ một cơ hội khiến mình trở nên tốt đẹp hơn. Hãy truy cập vào đây để nhận link đọc miễn phí nhé!\n\nHoặc bạn có rất ít thời gian đọc? Không sao, hãy để tôi giúp. Mong rằng bài viết ngắn này, sẽ giúp bạn hiểu được điều tác giả cuốn sách muốn truyền tải tới mọi người."
    },
    {
      "id": 4,
      "img": "./assets/images/blog_new/detail2.jpg",
      "title": "Nghệ Thuật Của Sự Tĩnh Lặng",
      "content": "Có một sự thật đau lòng: Chúng ta càng kết nối với nhau, chúng ta lại càng xa rời nhau. Bởi trong thế giới điên cuồng này, cuộc sống của chúng ta đang trở nên đông đúc, hỗn độn và ồn ào. Chưa bao giờ chúng ta cần chậm lại và cho phép bản thân trở nên im lặng như lúc này.\n\n\"Nghệ Thuật Của Sự Tĩnh Lặng\" của Pico Lyer nằm trong loạt sách TED (TED Books) – những cuốn sách nhỏ về những ý tưởng lớn (đủ ngắn để đọc một lượt, nhưng đủ dài để đào sâu vào một chủ đề). Bộ sách với chủ đề phong phú này bao trùm mọi vấn đề, từ kiến trúc đến kinh doanh, từ du hành vũ trụ đến tình yêu… dành cho những người có óc tò mò và yêu thích học tập.\n\nTác giả đã bộc bạch, \"Nghệ Thuật Của Sự Tĩnh Lặng\" chỉ đơn thuần nói về một con người cố gắng chăm lo cho những người thân yêu của anh ấy, làm công việc của anh ấy, và cố gắng theo đuổi một vài mục đích trong một thế giới ngày càng điên đảo. Bởi ông từng nhận xét \"Nó rất ngắn, bạn có thể đọc nó chỉ bằng một lần ngồi xuống và nhanh chóng quay lại với cuộc sống vô cùng, vô cùng bận rộn của bạn\".\n\nPico Lyer cũng đã tinh ý dẫn chứng, có một nghiên cứu về thời gian biểu hằng ngày được thực hiện trong hơn 30 năm đã phát hiện ra rằng, người Mỹ đang làm việc ít thời gian hơn so với thập niên 1960, nhưng họ cảm thấy như thể mình đang làm việc nhiều hơn, và \"chúng ta thường xuyên có cảm giác rằng đang chạy hết tốc lực và chẳng bao giờ có khả năng bắt kịp\".\n\nBất cứ ai trong chúng ta cũng sẽ thảnh thơi biết bao nếu thử tận hưởng nghệ thuật ngồi yên lặng. Mỗi người có thể bắt đầu bằng vài phút mỗi ngày để ngồi yên lặng và không làm gì cả, để những gì đang chuyển động nổi lên bề mặt. Ai đó có thể dành ít ngày nghỉ trong mỗi mùa để rút lui nghỉ ngơi hay tận hưởng một cuộc đi bộ ngoài thiên nhiên hoang dã. Một ai đó thậm chí có thể, như Cohen đã và đang làm, tìm kiếm một cuộc đời mà trong đó mỗi màn kịch dựng lên và những phần trình diễn đã qua đi và chúng ta được nhắc nhở rằng, đôi khi, ở một mức độ sâu hơn mọi ngôn từ, việc sống và kiếm sống đi theo những hướng hoàn toàn trái ngược nhau.\n\nMặc dù máy móc có vẻ như đang dần trở thành một phần trong hệ thống thần kinh của chúng ta và qua mỗi mùa thì máy móc lại được hiện đại hóa, nhưng chúng ta vẫn đánh mất những kỳ nghỉ cuối tuần, những buổi tối - những khoảng thời gian thiêng liêng, như đáng ra phải có. Càng lúc càng có nhiều người trong số chúng ta cảm thấy giống như những ông bác sĩ ở phòng cấp cứu, lăm lăm chiếc điện thoại trong tay, bản thân luôn cần được chữa lành nhưng lại không thể tìm ra toa thuốc để chữa trị những thứ bừa bãi trên con người của mình."
    },
    {
      "id": 5,
      "img": "./assets/images/blog_new/blog_detail_1.jpg",
      "title": "Tự Truyện Benjamin Franklin",
      "content": "\"Khi Hơi Thở Hóa Thinh Không\" là một cuốn sách đặc biệt, mang đến cho độc giả nhiều cung bậc cảm xúc khác nhau, từ vui tươi cho đến buồn tủi, hạnh phúc lẫn ly tan, hy vọng nhưng rồi thất vọng...\n\nMở đầu câu chuyện là hình ảnh bác sĩ Paul Kalanithi đã phẫu thuật cứu sống rất nhiều người. Nhưng mọi khát vọng dường như đều dập tắt, khi anh phát hiện mình bị ung thư phổi và phải điều trị lâu dài.  \n\nSự thật đôi lúc lại luôn trớ trêu như vậy, từ vai trò một người đem lại hy vọng về sự sống cho bệnh nhân. Nãy lại trở về cương vị bệnh nhân, lại còn từng ngày đều phải chiến đấu với căn bệnh quái ác.  \n\nDĩ nhiên khi phát hiện ra bệnh, anh hoàn toàn không tin đây là sự thật. Vì bản thân anh Paul là một bác sĩ phẫu thuật đang trong giai đoạn sự nghiệp thăng tiến và bi kịch này sao lại xảy đến với anh. \n\nVượt qua nỗi đau, Paul đã mang văn chương của mình đến với độc giả theo một phong cách mượt mà, dung dị nhưng đong đầy cảm xúc. \n\nSau khi kết thúc những trang cuối, tác giả đã cho tôi biết thêm về một con người mới với những khát khao, mong muốn mãnh liệt, rõ ràng và không ngừng theo đuổi đến khi trút hơi thở cuối cùng.  \n\nNó càng khiến bản thân tôi nhìn nhận lại chính mình, thực sự mình đã hiểu rõ bản thân hay biết quan tâm đến sức khỏe mình hay chưa? \n\nBởi vì Kalanithi đã đưa câu chuyện đầy cảm hứng của mình bằng tất cả sự đồng cảm, để trở thành một bài học riêng cho mỗi người. \n\n\"Khi một ai đó ra đi, mọi người thường có xu hướng nói những điều tốt đẹp về người đó. Con hãy nhớ rằng tất cả những gì tuyệt vời mà mọi người đang nói về cha con là thực. Cha con thật sự tốt đẹp và dũng cảm.\" \n\nHãy đón đọc \"Khi Hơi Thở Hóa Thinh Không\" tại Thư Viện Sách Việt để cảm nhận một thông điệp ý nghĩa cho riêng mình."
    },
    {
      "id": 6,
      "img": "./assets/images/blog_new/detail2.jpg",
      "title": "How Brands Grow",
      "content": "Có một sự thật đau lòng: Chúng ta càng kết nối với nhau, chúng ta lại càng xa rời nhau. Bởi trong thế giới điên cuồng này, cuộc sống của chúng ta đang trở nên đông đúc, hỗn độn và ồn ào. Chưa bao giờ chúng ta cần chậm lại và cho phép bản thân trở nên im lặng như lúc này.\n\n\"Nghệ Thuật Của Sự Tĩnh Lặng\" của Pico Lyer nằm trong loạt sách TED (TED Books) – những cuốn sách nhỏ về những ý tưởng lớn (đủ ngắn để đọc một lượt, nhưng đủ dài để đào sâu vào một chủ đề). Bộ sách với chủ đề phong phú này bao trùm mọi vấn đề, từ kiến trúc đến kinh doanh, từ du hành vũ trụ đến tình yêu… dành cho những người có óc tò mò và yêu thích học tập.\n\nTác giả đã bộc bạch, \"Nghệ Thuật Của Sự Tĩnh Lặng\" chỉ đơn thuần nói về một con người cố gắng chăm lo cho những người thân yêu của anh ấy, làm công việc của anh ấy, và cố gắng theo đuổi một vài mục đích trong một thế giới ngày càng điên đảo. Bởi ông từng nhận xét \"Nó rất ngắn, bạn có thể đọc nó chỉ bằng một lần ngồi xuống và nhanh chóng quay lại với cuộc sống vô cùng, vô cùng bận rộn của bạn\".\n\nPico Lyer cũng đã tinh ý dẫn chứng, có một nghiên cứu về thời gian biểu hằng ngày được thực hiện trong hơn 30 năm đã phát hiện ra rằng, người Mỹ đang làm việc ít thời gian hơn so với thập niên 1960, nhưng họ cảm thấy như thể mình đang làm việc nhiều hơn, và \"chúng ta thường xuyên có cảm giác rằng đang chạy hết tốc lực và chẳng bao giờ có khả năng bắt kịp\".\n\nBất cứ ai trong chúng ta cũng sẽ thảnh thơi biết bao nếu thử tận hưởng nghệ thuật ngồi yên lặng. Mỗi người có thể bắt đầu bằng vài phút mỗi ngày để ngồi yên lặng và không làm gì cả, để những gì đang chuyển động nổi lên bề mặt. Ai đó có thể dành ít ngày nghỉ trong mỗi mùa để rút lui nghỉ ngơi hay tận hưởng một cuộc đi bộ ngoài thiên nhiên hoang dã. Một ai đó thậm chí có thể, như Cohen đã và đang làm, tìm kiếm một cuộc đời mà trong đó mỗi màn kịch dựng lên và những phần trình diễn đã qua đi và chúng ta được nhắc nhở rằng, đôi khi, ở một mức độ sâu hơn mọi ngôn từ, việc sống và kiếm sống đi theo những hướng hoàn toàn trái ngược nhau.\n\nMặc dù máy móc có vẻ như đang dần trở thành một phần trong hệ thống thần kinh của chúng ta và qua mỗi mùa thì máy móc lại được hiện đại hóa, nhưng chúng ta vẫn đánh mất những kỳ nghỉ cuối tuần, những buổi tối - những khoảng thời gian thiêng liêng, như đáng ra phải có. Càng lúc càng có nhiều người trong số chúng ta cảm thấy giống như những ông bác sĩ ở phòng cấp cứu, lăm lăm chiếc điện thoại trong tay, bản thân luôn cần được chữa lành nhưng lại không thể tìm ra toa thuốc để chữa trị những thứ bừa bãi trên con người của mình."
    },
    {
      "id": 7,
      "img": "./assets/images/blog_new/detail2.jpg",
      "title": "Khi Hơi Thở Hóa Thinh Không",
      "content": "Cuốn sách này dành cho cả những lãnh đạo dày dặn kinh nghiệm, đủ thông minh để biết rằng học tập không bao giờ ngừng nghỉ - rằng theo đuổi sự xuất chúng trong lãnh đạo là một hoạt động cả đời và cho những lãnh đạo mới bổ nhiệm, ham học hỏi thói quen lãnh đạo tốt ngay từ đầu. Dành cho những người muốn đội nhóm của họ đạt kết quả phi thường và cho lãnh đạo của những công ty lớn cũng như công ty nhỏ.\n\nCon người là một sinh vật xã hội, điều đó có nghĩa là chúng ta không thể sống và làm việc một mình. Ngay từ khi sinh ra, chúng ta đã gắn mình với một nhóm cơ bản nhất là gia đình. Sau đó khi lớn hơn, bước vào nhà trường chúng ta sẽ có những người bạn và nếu phù hợp sẽ tạo thành các nhóm bạn.\n\nAi cũng có thể có người hướng dẫn bất kể họ đang ở vị trí nào và đang làm gì. Vì đó chính là tập hợp của các tính chủ động, không trông chờ, phụ thuộc người khác mà có khả năng ra quyết định độc lập, sau đó là ảnh hưởng tới người khác.\n\nBản thân chúng ta với năng lực và tính cách có những ảnh hưởng đến nhóm, đồng thời cũng chịu những tác động của bạn bè cả về điều tốt lẫn xấu: \"Gần mực thì đen, gần đèn thì sáng\". Nhờ các hoạt động trong nhóm, chúng ta vừa phát triển những kỹ năng cá nhân, học hỏi thêm kiến thức, kinh nghiệm cho bản thân, góp phần vào các hoạt động đem lại giá trị về vật chất lẫn tinh thần cho tập thể, cộng đồng. Ngay từ xưa, ông bà ta cũng có câu: \"Một cây làm chẳng nên non, ba cây chụm lại nên hòn núi cao\".\n\nNội dung của cuốn sách được phân chia rất rõ ràng, mỗi chương là một bài học về lãnh đạo. Quyển sách sẽ giúp bạn có đầy đủ các góc nhìn về leadership, bạn phải tự lãnh đạo bản thân, sau đó mới lãnh đạo được tổ chức và đội nhóm. Cuốn sách này dành cho những ai khao khát, tìm cách khai thác sức mạnh tuyệt vời mà lãnh đạo giỏi mang lại. Nếu đó là bạn, thì tôi rất vinh hạnh khi có một người thực sự tuyệt vời trên thế giới đang cầm cuốn sách này, ngay lúc này và tôi sẽ làm hết sức để thỏa mãn mong đợi của bạn trong những trang sách tới."
    },
    {
      "id": 8,
      "img": "./assets/images/blog_new/blog_detail_1.jpg",
      "title": "Đọc Sách Như Một Nghệ Thuật",
      "content": "Có một sự thật đau lòng: Chúng ta càng kết nối với nhau, chúng ta lại càng xa rời nhau. Bởi trong thế giới điên cuồng này, cuộc sống của chúng ta đang trở nên đông đúc, hỗn độn và ồn ào. Chưa bao giờ chúng ta cần chậm lại và cho phép bản thân trở nên im lặng như lúc này.\n\n\"Nghệ Thuật Của Sự Tĩnh Lặng\" của Pico Lyer nằm trong loạt sách TED (TED Books) – những cuốn sách nhỏ về những ý tưởng lớn (đủ ngắn để đọc một lượt, nhưng đủ dài để đào sâu vào một chủ đề). Bộ sách với chủ đề phong phú này bao trùm mọi vấn đề, từ kiến trúc đến kinh doanh, từ du hành vũ trụ đến tình yêu… dành cho những người có óc tò mò và yêu thích học tập.\n\nTác giả đã bộc bạch, \"Nghệ Thuật Của Sự Tĩnh Lặng\" chỉ đơn thuần nói về một con người cố gắng chăm lo cho những người thân yêu của anh ấy, làm công việc của anh ấy, và cố gắng theo đuổi một vài mục đích trong một thế giới ngày càng điên đảo. Bởi ông từng nhận xét \"Nó rất ngắn, bạn có thể đọc nó chỉ bằng một lần ngồi xuống và nhanh chóng quay lại với cuộc sống vô cùng, vô cùng bận rộn của bạn\".\n\nPico Lyer cũng đã tinh ý dẫn chứng, có một nghiên cứu về thời gian biểu hằng ngày được thực hiện trong hơn 30 năm đã phát hiện ra rằng, người Mỹ đang làm việc ít thời gian hơn so với thập niên 1960, nhưng họ cảm thấy như thể mình đang làm việc nhiều hơn, và \"chúng ta thường xuyên có cảm giác rằng đang chạy hết tốc lực và chẳng bao giờ có khả năng bắt kịp\".\n\nBất cứ ai trong chúng ta cũng sẽ thảnh thơi biết bao nếu thử tận hưởng nghệ thuật ngồi yên lặng. Mỗi người có thể bắt đầu bằng vài phút mỗi ngày để ngồi yên lặng và không làm gì cả, để những gì đang chuyển động nổi lên bề mặt. Ai đó có thể dành ít ngày nghỉ trong mỗi mùa để rút lui nghỉ ngơi hay tận hưởng một cuộc đi bộ ngoài thiên nhiên hoang dã. Một ai đó thậm chí có thể, như Cohen đã và đang làm, tìm kiếm một cuộc đời mà trong đó mỗi màn kịch dựng lên và những phần trình diễn đã qua đi và chúng ta được nhắc nhở rằng, đôi khi, ở một mức độ sâu hơn mọi ngôn từ, việc sống và kiếm sống đi theo những hướng hoàn toàn trái ngược nhau.\n\nMặc dù máy móc có vẻ như đang dần trở thành một phần trong hệ thống thần kinh của chúng ta và qua mỗi mùa thì máy móc lại được hiện đại hóa, nhưng chúng ta vẫn đánh mất những kỳ nghỉ cuối tuần, những buổi tối - những khoảng thời gian thiêng liêng, như đáng ra phải có. Càng lúc càng có nhiều người trong số chúng ta cảm thấy giống như những ông bác sĩ ở phòng cấp cứu, lăm lăm chiếc điện thoại trong tay, bản thân luôn cần được chữa lành nhưng lại không thể tìm ra toa thuốc để chữa trị những thứ bừa bãi trên con người của mình."
    },
    {
      "id": 9,
      "img": "./assets/images/blog_new/blog_detail_1.jpg",
      "title": "Tuần Làm Việc 4 Giờ",
      "content": "Có một sự thật đau lòng: Chúng ta càng kết nối với nhau, chúng ta lại càng xa rời nhau. Bởi trong thế giới điên cuồng này, cuộc sống của chúng ta đang trở nên đông đúc, hỗn độn và ồn ào. Chưa bao giờ chúng ta cần chậm lại và cho phép bản thân trở nên im lặng như lúc này.\n\n\"Nghệ Thuật Của Sự Tĩnh Lặng\" của Pico Lyer nằm trong loạt sách TED (TED Books) – những cuốn sách nhỏ về những ý tưởng lớn (đủ ngắn để đọc một lượt, nhưng đủ dài để đào sâu vào một chủ đề). Bộ sách với chủ đề phong phú này bao trùm mọi vấn đề, từ kiến trúc đến kinh doanh, từ du hành vũ trụ đến tình yêu… dành cho những người có óc tò mò và yêu thích học tập.\n\nTác giả đã bộc bạch, \"Nghệ Thuật Của Sự Tĩnh Lặng\" chỉ đơn thuần nói về một con người cố gắng chăm lo cho những người thân yêu của anh ấy, làm công việc của anh ấy, và cố gắng theo đuổi một vài mục đích trong một thế giới ngày càng điên đảo. Bởi ông từng nhận xét \"Nó rất ngắn, bạn có thể đọc nó chỉ bằng một lần ngồi xuống và nhanh chóng quay lại với cuộc sống vô cùng, vô cùng bận rộn của bạn\".\n\nPico Lyer cũng đã tinh ý dẫn chứng, có một nghiên cứu về thời gian biểu hằng ngày được thực hiện trong hơn 30 năm đã phát hiện ra rằng, người Mỹ đang làm việc ít thời gian hơn so với thập niên 1960, nhưng họ cảm thấy như thể mình đang làm việc nhiều hơn, và \"chúng ta thường xuyên có cảm giác rằng đang chạy hết tốc lực và chẳng bao giờ có khả năng bắt kịp\".\n\nBất cứ ai trong chúng ta cũng sẽ thảnh thơi biết bao nếu thử tận hưởng nghệ thuật ngồi yên lặng. Mỗi người có thể bắt đầu bằng vài phút mỗi ngày để ngồi yên lặng và không làm gì cả, để những gì đang chuyển động nổi lên bề mặt. Ai đó có thể dành ít ngày nghỉ trong mỗi mùa để rút lui nghỉ ngơi hay tận hưởng một cuộc đi bộ ngoài thiên nhiên hoang dã. Một ai đó thậm chí có thể, như Cohen đã và đang làm, tìm kiếm một cuộc đời mà trong đó mỗi màn kịch dựng lên và những phần trình diễn đã qua đi và chúng ta được nhắc nhở rằng, đôi khi, ở một mức độ sâu hơn mọi ngôn từ, việc sống và kiếm sống đi theo những hướng hoàn toàn trái ngược nhau.\n\nMặc dù máy móc có vẻ như đang dần trở thành một phần trong hệ thống thần kinh của chúng ta và qua mỗi mùa thì máy móc lại được hiện đại hóa, nhưng chúng ta vẫn đánh mất những kỳ nghỉ cuối tuần, những buổi tối - những khoảng thời gian thiêng liêng, như đáng ra phải có. Càng lúc càng có nhiều người trong số chúng ta cảm thấy giống như những ông bác sĩ ở phòng cấp cứu, lăm lăm chiếc điện thoại trong tay, bản thân luôn cần được chữa lành nhưng lại không thể tìm ra toa thuốc để chữa trị những thứ bừa bãi trên con người của mình."
    }
  ]
}
